{
    "welcomeTitle": "Welcome to",
    "mobilityWelcomeTitle": "Welcome to Inmotion",
    "chooseYourShop":"Please choose your store",
    "3DSpecialist":"your 3D printing specialist",
    "MobilitySpecialist":" your specialist in Electric mobility",
    "slogan":"Your specialist in electric scooters, electric bikes and gyroroue. Flexible vehicle rental. And advice from experts.",
    "PromotedProductTitle":"Our best Products",
    "NewProductTitle":"Hot Sales",
    "TitlePromotedSection":"Think of your safety first!",
    "TextPromotedSection":"Inmotion cares about your safety, that's why our shop offers a range of protection, clothing and accessories to ensure maximum protection",
    "LinkTxtPromotedSection":"discover our products",
    "locationTitle":"Rent a vehicle by the day!",
    "locationTxt":"Inmotion offers you to rent scooters, bikes or scooters by the day, do not hesitate to contact us for any request",
    "locationLink":"discover our rates",
    "contactTitle":"You need advice?",
    "contactTxt":"For any questions or requests, we are at your disposal. Passionate and ourselves riders, it is with experience and professionalism that we inform you",
    "contactLink":"contact-us",
    "titleSlider1": "Christmas special offer at Inmotion!",
    "txtSlider1": "Take advantage of our Christmas promotion until January 5th. Inmotion offers you 5% discount on the whole store* !",
    "txtSlider1_2": "Place your orders today!",
    "txtSlider1_3": "CODE PROMO: NOEL",
    "txtSlider1_4": "*excluding products already on sale",
    "titleSlider2": "Inmotion L9 - Lemotion S1, discover it without further delay! ",
    "txtSlider2": "A real concentrate of technology, this scooter sets the bar very high. Autonomy, speed, accelerated recharging time thanks to its dual charging ports. You want to know more? It's here!",
    "linkSlider2": "Discover it",
    "titleSlider3": "Want to get around quickly and without traffic jams? Then P2F is for you",
    "txtSlider3": "Small, light, and foldable. With the Inmotion P2, you can easily blend into traffic. Try it and you'll love it!",
    "linkSlider3": "Discover the P2 in detail"
}