{
  "welcomeTitle": "Willkommen bei",
  "mobilityWelcomeTitle": "Willkommen bei Inmotion",
  "chooseYourShop": "Wählen Sie Ihren Shop",
  "3DSpecialist": "Ihr 3D Druck Spezialist",
  "MobilitySpecialist": "Ihr Spezialist für Elektromobilität",
  "slogan": "Ihr Spezialist für Elektroscooter, Elektrofahrräder und Monowheels. Flexible Vermietung von Fahrzeugen und Beratung durch Experten.",
  "PromotedProductTitle": "Unsere Top-Seller",
  "NewProductTitle": "Im Angebot",
  "TitlePromotedSection": "Denken Sie vor allem an Ihre Sicherheit!",
  "TextPromotedSection": "Inmotion sorgt sich um Ihre Sicherheit, deshalb bietet unser Shop eine ganze Reihe von Schutzkleidung und Zubehör an, um sich optimal zu schützen.",
  "LinkTxtPromotedSection": "entdecken Sie unsere Zubehöre",
  "locationTitle": "Mieten Sie ein Fahrzeug für einen ganzen Tag!",
  "locationTxt": "Inmotion bietet Ihnen die Möglichkeit, Roller, Fahrräder oder Monowheels tageweise zu mieten. Bei Fragen zögern Sie nicht, uns zu kontaktieren.",
  "locationLink": "entdecken Sie unsere Preise",
  "contactTitle": "Haben Sie Fragen?",
  "contactTxt": "Für alle Fragen und Anliegen stehen wir Ihnen gerne zur Verfügung. Wir sind selbst begeisterte Riders und können Ihnen mit Erfahrung und Professionalität Auskunft geben.",
  "contactLink": "Schreiben Sie uns",
  "titleSlider1": "Weihnachtsangebote bei Inmotion!",
  "txtSlider1": "Profitieren Sie bis zum 5. Januar von unserer Weihnachtsaktion. Inmotion bietet Ihnen 5% Rabatt auf den gesamten Shop*!",
  "txtSlider1_2": "Bestellen Sie noch heute!",
  "txtSlider1_3": "PROMO-CODE: NOEL",
  "txtSlider1_4": "*ohne bereits reduzierte Produkte",
  "titleSlider2": "Inmotion L9 - Lemotion S1, entdecken Sie den E-Scooter jetzt! ",
  "txtSlider2": "Dieser Scooter ist ein wahres Konzentrat an Technologie und setzt die Messlatte sehr hoch. Autonomie, Geschwindigkeit und schnellere Ladezeiten dank der doppelten Ladeanschlüsse. Hier erfahren Sie mehr!",
  "linkSlider2": "Entdecken Sie",
  "titleSlider3": "Möchten Sie sich schnell und problemlos fortbewegen? Dann ist der P2F genau das Richtige für Sie",
  "txtSlider3": "Klein, leicht und faltbar. Mit dem Inmotion P2 können Sie sich problemlos dem Straßenverkehr anschliessen. Probieren Sie es aus und Sie werden es lieben!",
  "linkSlider3": "Entdecken Sie den P2 im Detail"

}
